{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<|pad|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|endoftext|>": 1,
      "<|pad|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "É": 132,
      "Ê": 133,
      "Ì": 134,
      "Î": 135,
      "Ñ": 136,
      "Ò": 137,
      "á": 138,
      "â": 139,
      "ã": 140,
      "ä": 141,
      "å": 142,
      "æ": 143,
      "ç": 144,
      "è": 145,
      "é": 146,
      "î": 147,
      "ï": 148,
      "ð": 149,
      "ĉ": 150,
      "Ċ": 151,
      "Ġ": 152,
      "Ģ": 153,
      "ģ": 154,
      "Ĥ": 155,
      "ĥ": 156,
      "Ħ": 157,
      "ħ": 158,
      "Ĩ": 159,
      "ĩ": 160,
      "Ī": 161,
      "ī": 162,
      "Ĭ": 163,
      "ĭ": 164,
      "Į": 165,
      "į": 166,
      "İ": 167,
      "ı": 168,
      "Ĳ": 169,
      "ĳ": 170,
      "Ĵ": 171,
      "ĵ": 172,
      "Ķ": 173,
      "ķ": 174,
      "ĸ": 175,
      "ĺ": 176,
      "Ļ": 177,
      "ļ": 178,
      "Ľ": 179,
      "ľ": 180,
      "Ŀ": 181,
      "ŀ": 182,
      "Ł": 183,
      "ł": 184,
      "Ń": 185,
      "Ġs": 186,
      "Ġt": 187,
      "Ġa": 188,
      "he": 189,
      "Ã¡": 190,
      "la": 191,
      "ÃŃ": 192,
      "Ġp": 193,
      "nd": 194,
      "ed": 195,
      "Ġw": 196,
      "Ġb": 197,
      "ou": 198,
      "Ġn": 199,
      "Ġd": 200,
      "ÄĽ": 201,
      "Ġthe": 202,
      "Ġm": 203,
      "Ġh": 204,
      "Ġto": 205,
      "in": 206,
      "Ġv": 207,
      "Ġand": 208,
      "Ġj": 209,
      "li": 210,
      "en": 211,
      "Å¾": 212,
      "Ġse": 213,
      "le": 214,
      "Ġo": 215,
      "Ġc": 216,
      "er": 217,
      "ÅĻ": 218,
      "il": 219,
      "as": 220,
      "it": 221,
      "om": 222,
      "at": 223,
      "Ġf": 224,
      "Å¡": 225,
      "Ġk": 226,
      "Äį": 227,
      "ĠT": 228,
      "re": 229,
      "al": 230,
      "Ã½": 231,
      "ar": 232,
      "Ã©": 233,
      "el": 234,
      "Ġhe": 235,
      "Ġz": 236,
      "an": 237,
      "id": 238,
      "st": 239,
      "lo": 240,
      "Ġwas": 241,
      "Ġ\"": 242,
      "ho": 243,
      "Ġu": 244,
      "ĠS": 245,
      "Ġna": 246,
      "ak": 247,
      "ro": 248,
      "im": 249,
      "ing": 250,
      "ad": 251,
      "ch": 252,
      "is": 253,
      "Ġdo": 254,
      "te": 255,
      "Ġg": 256,
      "ne": 257,
      "Å¾e": 258,
      "Ġsa": 259,
      "ily": 260,
      "ĠL": 261,
      "am": 262,
      "ce": 263,
      "Ġpo": 264,
      "ĠB": 265,
      "ĠThe": 266,
      "end": 267,
      "or": 268,
      "Ġne": 269,
      "ov": 270,
      "ra": 271,
      "Ġby": 272,
      "rÃ¡": 273,
      "Ġst": 274,
      "ĠJ": 275,
      "ut": 276,
      "ĠH": 277,
      "ĠM": 278,
      "Ġje": 279,
      "ÅĻe": 280,
      "Ġsi": 281,
      "Ġit": 282,
      "ka": 283,
      "Ġth": 284,
      "ĠLily": 285,
      "ay": 286,
      "et": 287,
      "Ġli": 288,
      "Å¯": 289,
      "ĠÅ¾e": 290,
      "ot": 291,
      "Ġher": 292,
      "ir": 293,
      "xt": 294,
      "of": 295,
      "ly": 296,
      "ĠShe": 297,
      "ck": 298,
      "av": 299,
      "edn": 300,
      "ĠHe": 301,
      "ofte": 302,
      "<|": 303,
      "|>": 304,
      "endofte": 305,
      "endoftext": 306,
      "ku": 307,
      "on": 308,
      "Ġin": 309,
      "Ġsv": 310,
      "Ġlo": 311,
      "ala": 312,
      "Ġbe": 313,
      "ĠThey": 314,
      "ĠpÅĻ": 315,
      "es": 316,
      "Ġy": 317,
      "dy": 318,
      "Ġho": 319,
      "my": 320,
      "Ġr": 321,
      "Ġsaid": 322,
      "jÃŃ": 323,
      "ld": 324,
      "ĠÅ¡": 325,
      "ok": 326,
      "ĠI": 327,
      "ÄĽla": 328,
      "ap": 329,
      "Ġe": 330,
      "Ġtak": 331,
      "ĠP": 332,
      "ter": 333,
      "Ġvel": 334,
      "ĠA": 335,
      "ri": 336,
      "ÄĽl": 337,
      "Ġshe": 338,
      "mi": 339,
      "Ġpla": 340,
      "ith": 341,
      "ÅĻek": 342,
      "Ġwith": 343,
      "Ġch": 344,
      "nÃŃ": 345,
      "em": 346,
      "!\"": 347,
      "ig": 348,
      "Ġyou": 349,
      "Ġof": 350,
      "Ġsp": 351,
      "Ġso": 352,
      "ĠÅĻek": 353,
      "Ġhis": 354,
      "Ġro": 355,
      "ery": 356,
      "ila": 357,
      "by": 358,
      "ĠTim": 359,
      "Ġon": 360,
      "un": 361,
      "Ġday": 362,
      "od": 363,
      "Ġthat": 364,
      "ky": 365,
      "Ġvy": 366,
      "nÄĽ": 367,
      "Ġup": 368,
      "ÃŃt": 369,
      "ci": 370,
      "Ġle": 371,
      "out": 372,
      ".\"": 373,
      "ant": 374,
      "ast": 375,
      "Ġhad": 376,
      "ent": 377,
      "Ġsm": 378,
      "Ġjedn": 379,
      "Ġplay": 380,
      "ĠN": 381,
      "Ġthey": 382,
      "Ġmu": 383,
      "nÃ½": 384,
      "ĠV": 385,
      "Ġmom": 386,
      "Ġfor": 387,
      "ht": 388,
      "oh": 389,
      "ĠO": 390,
      "ould": 391,
      "'s": 392,
      "Ġza": 393,
      "ek": 394,
      "The": 395,
      "app": 396,
      "ry": 397,
      "ĠBen": 398,
      "tt": 399,
      "Ã¡d": 400,
      "ked": 401,
      "Ġgo": 402,
      "ÃŃv": 403,
      "nÃ¡": 404,
      "her": 405,
      "ĠTom": 406,
      "Ġhapp": 407,
      "lu": 408,
      "Ġwant": 409,
      "Ġob": 410,
      "no": 411,
      "ali": 412,
      "Ġpro": 413,
      "ĠnÄĽ": 414,
      "rou": 415,
      "Ġdne": 416,
      "se": 417,
      "ome": 418,
      "?\"": 419,
      "Å¥": 420,
      "iÄį": 421,
      "Ã¡m": 422,
      "rom": 423,
      "ack": 424,
      "Ġco": 425,
      "Ġbo": 426,
      "ĠBy": 427,
      "Ġkter": 428,
      "ĠĊ": 429,
      "ime": 430,
      "Ġvery": 431,
      "Ġbyl": 432,
      "Ġnot": 433,
      "lÃŃ": 434,
      "vÄĽ": 435,
      "Ġbyla": 436,
      "ttle": 437,
      "ru": 438,
      "Ġtime": 439,
      "ep": 440,
      "Ġlittle": 441,
      "Ġthere": 442,
      "Ġan": 443,
      "Ġre": 444,
      "ĠD": 445,
      "ll": 446,
      "ĠK": 447,
      "ys": 448,
      "ĠhrÃ¡": 449,
      "kÃ¡": 450,
      "Ġhappy": 451,
      "ud": 452,
      "na": 453,
      "Ġbig": 454,
      "ave": 455,
      "Ġis": 456,
      "ĠIt": 457,
      "ko": 458,
      "Ġbut": 459,
      "ĠTimmy": 460,
      "ĠC": 461,
      "Ġvelmi": 462,
      "ĠÅ¡Å¥": 463,
      "Ġfri": 464,
      "ĠÅ": 465,
      "Ġsaw": 466,
      "oho": 467,
      "Ġfriend": 468,
      "Ġas": 469,
      "dyÅ¾": 470,
      "ĠÅ¡Å¥ast": 471,
      "Ã¡t": 472,
      "ve": 473,
      "ÃŃm": 474,
      "Ġpar": 475,
      "ĠsvÃ©": 476,
      "ved": 477,
      "ere": 478,
      "ĠÅĻekla": 479,
      "Ġaby": 480,
      "Ġale": 481,
      "nce": 482,
      "pe": 483,
      "'t": 484,
      "Ġmal": 485,
      "Ġus": 486,
      "ednoho": 487,
      "nÃ©": 488,
      "lou": 489,
      "ili": 490,
      "Ġlook": 491,
      "Ġvelk": 492,
      "Ġwere": 493,
      ",\"": 494,
      "ug": 495,
      "Once": 496,
      "hat": 497,
      "ul": 498,
      "Ġla": 499,
      "ÅĻÃŃ": 500,
      "ide": 501,
      "By": 502,
      "ni": 503,
      "Ġko": 504,
      "ĠJednoho": 505,
      "Ġsh": 506,
      "Ġroz": 507,
      "Ġhim": 508,
      "Ġjednou": 509,
      "Ġjs": 510,
      "Ġjak": 511,
      "led": 512,
      "ke": 513,
      "ver": 514,
      "ĠR": 515,
      "Ġod": 516,
      "ard": 517,
      "ĠÅĺ": 518,
      "ĠZ": 519,
      "Ġare": 520,
      "irl": 521,
      "Ġwanted": 522,
      "Ġgirl": 523,
      "Ġupon": 524,
      "ny": 525,
      "dÄĽ": 526,
      "Ġout": 527,
      "Ġthem": 528,
      "ĠpÅĻi": 529,
      "je": 530,
      "mÃ¡": 531,
      "ur": 532,
      "Ġstar": 533,
      "ĠvÄĽ": 534,
      "vid": 535,
      "ore": 536,
      "me": 537,
      "ĠrÃ¡": 538,
      "Å¡ÃŃ": 539,
      "Ġtheir": 540,
      "Ġno": 541,
      "vÃŃ": 542,
      "Ġmat": 543,
      "way": 544,
      "ind": 545,
      "hod": 546,
      "tÃ¡": 547,
      "Ġdid": 548,
      "Ġcould": 549,
      "ĠÄį": 550,
      "ol": 551,
      "ĠJe": 552,
      "ful": 553,
      "Ġhave": 554,
      "to": 555,
      "ĠjÃŃ": 556,
      "hen": 557,
      "ill": 558,
      "lÃ©": 559,
      "Å¡en": 560,
      "ake": 561,
      "amin": 562,
      "Ġsc": 563,
      "Å¡t": 564,
      "ob": 565,
      "ĠrÃ¡d": 566,
      "hed": 567,
      "Ġex": 568,
      "ĠÅĻekl": 569,
      "ic": 570,
      "Ġhel": 571,
      "Ġjm": 572,
      "Ġde": 573,
      "Å¯Å¾e": 574,
      "Ġwent": 575,
      "ji": 576,
      "Ġat": 577,
      "round": 578,
      "Ġop": 579,
      "Ġcan": 580,
      "all": 581,
      "ĠvÅ¡": 582,
      "ÄĽli": 583,
      "Ġpom": 584,
      "ĠMa": 585,
      "hing": 586,
      "Ġfriends": 587,
      "Ġhelp": 588,
      "ĠAle": 589,
      "pp": 590,
      "Ġhra": 591,
      "dÄĽla": 592,
      "ted": 593,
      "Ġback": 594,
      "Ġall": 595,
      "Lily": 596,
      "ĠkdyÅ¾": 597,
      "Ġfel": 598,
      "Ġfun": 599,
      "ÄĽt": 600,
      "Ġve": 601,
      "wn": 602,
      "ice": 603,
      "You": 604,
      "ÄįiÄį": 605,
      "Ġji": 606,
      "Äı": 607,
      "Ġuvid": 608,
      "iled": 609,
      "are": 610,
      "ght": 611,
      "ĠSam": 612,
      "Ġnam": 613,
      "ara": 614,
      "ĠU": 615,
      "us": 616,
      "one": 617,
      "oval": 618,
      "ept": 619,
      "ovala": 620,
      "Ġdom": 621,
      "very": 622,
      "ÅĻi": 623,
      "ĠÅĺek": 624,
      "Ġsmiled": 625,
      "enÃŃ": 626,
      "ech": 627,
      "Ġnamed": 628,
      "Ã©ho": 629,
      "ain": 630,
      "Ġpod": 631,
      "Ġtoo": 632,
      "ĠpÅĻÃŃ": 633,
      "side": 634,
      "ĠÅ¾": 635,
      "Ġloved": 636,
      "ick": 637,
      "Ġman": 638,
      "ĠMax": 639,
      "co": 640,
      "ĠOne": 641,
      "um": 642,
      "Ġasked": 643,
      "Ġme": 644,
      "Ã¡v": 645,
      "ĠW": 646,
      "Ġlike": 647,
      "kou": 648,
      "ÄįiÄįka": 649,
      "Ġfelt": 650,
      "nna": 651,
      "Ġlooked": 652,
      "lÃ¡": 653,
      "Ġsome": 654,
      "omet": 655,
      "Ġaround": 656,
      "Ã½m": 657,
      "and": 658,
      "ami": 659,
      "Ġjed": 660,
      "ame": 661,
      "ound": 662,
      "Ġvz": 663,
      "low": 664,
      "ĠmÃ¡m": 665,
      "be": 666,
      "get": 667,
      "ure": 668,
      "Ġbir": 669,
      "pad": 670,
      "Ġsvou": 671,
      "ther": 672,
      "Ġvid": 673,
      "Ġcht": 674,
      "Ġwould": 675,
      "Ġdob": 676,
      "Ġwe": 677,
      "Å¡el": 678,
      "ĠmÃŃ": 679,
      "ous": 680,
      "Ġden": 681,
      "ss": 682,
      "ĠjejÃŃ": 683,
      "ach": 684,
      "Ġboy": 685,
      "ĠzaÄį": 686,
      "âĢ": 687,
      "Ġmamin": 688,
      "Ġal": 689,
      "oc": 690,
      "Ġsomet": 691,
      "Ġbird": 692,
      "ven": 693,
      "Ġhol": 694,
      "ĠnÃ¡": 695,
      "Ġjedna": 696,
      "Ġspo": 697,
      "ĠhrÃ¡t": 698,
      "ings": 699,
      "rab": 700,
      "Ġag": 701,
      "Ġmake": 702,
      "Ġsee": 703,
      "Ġwor": 704,
      "ade": 705,
      "Ġwhat": 706,
      "ĠE": 707,
      "Byla": 708,
      "ĠusmÃ¡": 709,
      "Ġfe": 710,
      "ĠhraÄį": 711,
      "Ġran": 712,
      "Ġtre": 713,
      "Ġcar": 714,
      "ĠBut": 715,
      "gether": 716,
      "ĠYou": 717,
      "Ġpark": 718,
      "Ġaway": 719,
      "cit": 720,
      "ĠByla": 721,
      "One": 722,
      "ng": 723,
      "ĠkterÃ¡": 724,
      "Ġsho": 725,
      "ab": 726,
      "Ġsays": 727,
      "Ġstarted": 728,
      "ag": 729,
      "pec": 730,
      "oz": 731,
      "Ġchla": 732,
      "Ġsk": 733,
      "ĠkrÃ¡": 734,
      "Ġmoh": 735,
      "ally": 736,
      "Ġhla": 737,
      "Ġwat": 738,
      "ĠnÄĽco": 739,
      "ĠkterÃ½": 740,
      "Ġjeden": 741,
      "Ġjeho": 742,
      "ared": 743,
      "Ã½t": 744,
      "ich": 745,
      "Ġmade": 746,
      "ajÃŃ": 747,
      "Ġsomething": 748,
      "Ġtogether": 749,
      "vÄĽd": 750,
      "Ã¡tel": 751,
      "Ġnad": 752,
      "rÃ¡t": 753,
      "ie": 754,
      "Ġry": 755,
      "oj": 756,
      "op": 757,
      "Ġmatka": 758,
      "Ġsad": 759,
      "ust": 760,
      "mu": 761,
      "ĠKdyÅ¾": 762,
      "Å¯j": 763,
      "Ġother": 764,
      "ĠJack": 765,
      "ĠpÅĻÃ¡tel": 766,
      "Ġnew": 767,
      "ow": 768,
      "ĠByl": 769,
      "Ġput": 770,
      "Ġnov": 771,
      "ia": 772,
      "ran": 773,
      "Ġfrom": 774,
      "ĠholÄįiÄįka": 775,
      "Ġte": 776,
      "ĠF": 777,
      "ze": 778,
      "ight": 779,
      "lem": 780,
      "Ġsmut": 781,
      "de": 782,
      "Ġhug": 783,
      "Ã¡l": 784,
      "iv": 785,
      "Ġnem": 786,
      "sk": 787,
      "Ġexcit": 788,
      "Ġagain": 789,
      "if": 790,
      "ĠzÃ¡": 791,
      "ĠSara": 792,
      "Ġhome": 793,
      "ĠAnna": 794,
      "Ãº": 795,
      "Ġspe": 796,
      "ĠbÃ½t": 797,
      "nou": 798,
      "Ġgood": 799,
      "ĠmalÃ¡": 800,
      "Ġparku": 801,
      "Ġwho": 802,
      "ĠcÃŃt": 803,
      "Ġwal": 804,
      "bÄĽ": 805,
      "Ġmy": 806,
      "ried": 807,
      "Ġfound": 808,
      "Ġjmen": 809,
      "Ġthen": 810,
      "ĠnÄĽj": 811,
      "ik": 812,
      "Ġdec": 813,
      "Ġzv": 814,
      "hy": 815,
      "qu": 816,
      "ĠptÃ¡": 817,
      "Ġzp": 818,
      "pped": 819,
      "Ġwhen": 820,
      "Ġhou": 821,
      "ovi": 822,
      "cÃŃ": 823,
      "Ġget": 824,
      "ĠÅ¡Å¥astnÃ¡": 825,
      "ĠNa": 826,
      "rav": 827,
      "Ġab": 828,
      "Ġplaying": 829,
      "ude": 830,
      "Å¾d": 831,
      "Ġpe": 832,
      "Ġkam": 833,
      "Ġspeci": 834,
      "Ġnej": 835,
      "hla": 836,
      "iny": 837,
      "Ġsw": 838,
      "ĠÅĻÃŃ": 839,
      "ĠnadÅ¡en": 840,
      "Byl": 841,
      "ĠmÅ¯Å¾e": 842,
      "Ġke": 843,
      "ĠvelkÃ½": 844,
      "Ġthings": 845,
      "ĠÃº": 846,
      "vÃ¡": 847,
      "Ġexcited": 848,
      "ma": 849,
      "ĠRÃ¡d": 850,
      "Ġru": 851,
      "Ġun": 852,
      "now": 853,
      "Ġliked": 854,
      "Ġgot": 855,
      "ĠuÅ¾": 856,
      "Ã½mi": 857,
      "Ġbylo": 858,
      "Ġone": 859,
      "ĠÅ¡Å¥astnÃ½": 860,
      "Å¡la": 861,
      "ct": 862,
      "Ġdecid": 863,
      "ĠudÄĽla": 864,
      "Ġdecided": 865,
      "uc": 866,
      "ĠmÃ¡ma": 867,
      "ĠMom": 868,
      "Ġcame": 869,
      "ĠCht": 870,
      "Ġevery": 871,
      "Ġtoho": 872,
      "Ġyour": 873,
      "ÄįÃŃ": 874,
      "Ġven": 875,
      "ĠpÅĻe": 876,
      "Ġaut": 877,
      "arn": 878,
      "nit": 879,
      "ĠMia": 880,
      "Ġscared": 881,
      "Ġdog": 882,
      "Ġdown": 883,
      "ĠdomÅ¯": 884,
      "Ġpr": 885,
      "alo": 886,
      "yt": 887,
      "Ġfind": 888,
      "ĠPo": 889,
      "aÅ¾d": 890,
      "Ġbyli": 891,
      "Ġcare": 892,
      "Ġbec": 893,
      "ej": 894,
      "ought": 895,
      "Ġclo": 896,
      "Ġthan": 897,
      "Ġmil": 898,
      "chÃ¡": 899,
      "Ġfeel": 900,
      "Ġstrom": 901,
      "ohn": 902,
      "Ġlet": 903,
      "Ġchlapec": 904,
      "Ġdad": 905,
      "ĠjmÃ©": 906,
      "ĠÅĺekla": 907,
      "Å¾dy": 908,
      "They": 909,
      "ers": 910,
      "ilo": 911,
      "Ġbu": 912,
      "nem": 913,
      "udd": 914,
      "Ġwill": 915,
      "rat": 916,
      "Ġmi": 917,
      "ts": 918,
      "ite": 919,
      "Tom": 920,
      "va": 921,
      "ÅĪ": 922,
      "ost": 923,
      "ways": 924,
      "Ã¡te": 925,
      "kla": 926,
      "zy": 927,
      "Ġdidn": 928,
      "Ġmus": 929,
      "Ġzah": 930,
      "rad": 931,
      "Ġalways": 932,
      "Ġjsou": 933,
      "ĠpodÃŃv": 934,
      "Ġtook": 935,
      "Ġabout": 936,
      "stu": 937,
      "ina": 938,
      "ise": 939,
      "ucy": 940,
      "ste": 941,
      "Ġmommy": 942,
      "ĠdÃŃv": 943,
      "Ã¡h": 944,
      "Ġkne": 945,
      "Ġtoys": 946,
      "ge": 947,
      "Å¡tÄĽ": 948,
      "les": 949,
      "ĠmalÃ½": 950,
      "ĠtÄĽ": 951,
      "ÄįnÄĽ": 952,
      "ane": 953,
      "Ġdost": 954,
      "au": 955,
      "po": 956,
      "lÃŃb": 957,
      "ged": 958,
      "lep": 959,
      "Ġoutside": 960,
      "Ġtree": 961,
      "nder": 962,
      "Ġthought": 963,
      "ovat": 964,
      "Ġlearn": 965,
      "Ġjsem": 966,
      "ĠvÅ¡ech": 967,
      "Ġmore": 968,
      "bu": 969,
      "ened": 970,
      "ched": 971,
      "our": 972,
      "Ġold": 973,
      "ĠjmÃ©nem": 974,
      "ĠOd": 975,
      "Ġpre": 976,
      "ÅĻÃ¡d": 977,
      "ĠmÃ¡": 978,
      "ĠJs": 979,
      "ink": 980,
      "Å¯Å¾": 981,
      "Ġknow": 982,
      "ĠbÄĽ": 983,
      "vÄĽt": 984,
      "aÄį": 985,
      "ĠmÄĽ": 986,
      "Ġrozhod": 987,
      "ĠVid": 988,
      "Ġjako": 989,
      "Ġlaug": 990,
      "Ġta": 991,
      "Ġtake": 992,
      "ĠVy": 993,
      "oup": 994,
      "Ġspecial": 995,
      "Ġsor": 996,
      "ichni": 997,
      "mÄĽ": 998,
      "Ġze": 999,
      "Ġl": 1000,
      "ue": 1001,
      "Ġcat": 1002,
      "zd": 1003,
      "udden": 1004,
      "hu": 1005,
      "Å¡e": 1006,
      "ĠLucy": 1007,
      "Ġknew": 1008,
      "fe": 1009,
      "ĠrÃ¡da": 1010,
      "liÅ¡": 1011,
      "Ġwh": 1012,
      "Ġfi": 1013,
      "ĠusmÃ¡la": 1014,
      "Ġkolem": 1015,
      "Äįek": 1016,
      "Ġzn": 1017,
      "let": 1018,
      "ĠpÅĻÃ¡telÃ©": 1019,
      "inu": 1020,
      "Ġshow": 1021,
      "Ġkamar": 1022,
      "uddenly": 1023,
      "ĠpÅĻÃŃliÅ¡": 1024,
      "Ġtoy": 1025,
      "ase": 1026,
      "ĠÅĺÃŃ": 1027,
      "Ġzept": 1028,
      "ĠjÃŃt": 1029,
      "Äįil": 1030,
      "vnit": 1031,
      "aÅ¾dÃ½": 1032,
      "fter": 1033,
      "Ġhow": 1034,
      "Ġpak": 1035,
      "kÃ½": 1036,
      "ood": 1037,
      "Ġbot": 1038,
      "ĠuvidÄĽl": 1039,
      "ist": 1040,
      "vnitÅĻ": 1041,
      "lad": 1042,
      "Ġbro": 1043,
      "Ġexp": 1044,
      "ĠtakÃ©": 1045,
      "ĠpÅĻed": 1046,
      "Ġra": 1047,
      "Ġen": 1048,
      "Ġote": 1049,
      "bo": 1050,
      "Ġnik": 1051,
      "Ġtw": 1052,
      "ĠsvÃ½mi": 1053,
      "Ġsorry": 1054,
      "pat": 1055,
      "ĠBob": 1056,
      "But": 1057,
      "Ġmuch": 1058,
      "ĠkterÃ©": 1059,
      "Ġrun": 1060,
      "ĠvrÃ¡t": 1061,
      "Ġhand": 1062,
      "ive": 1063,
      "Ġhlas": 1064,
      "ty": 1065,
      "nu": 1066,
      "Ġcareful": 1067,
      "rd": 1068,
      "Ġhouse": 1069,
      "naÅ¾": 1070,
      "Ġproto": 1071,
      "ovu": 1072,
      "ĠvÅ¾dy": 1073,
      "Ġrych": 1074,
      "Ġnech": 1075,
      "Ġmaminka": 1076,
      "Ġball": 1077,
      "Ġvys": 1078,
      "Ġvelkou": 1079,
      "ĠuvidÄĽla": 1080,
      "ĠSp": 1081,
      "Äįila": 1082,
      "chu": 1083,
      "Ġwalk": 1084,
      "reat": 1085,
      "Ġsu": 1086,
      "ĠmÃŃst": 1087,
      "Ġsun": 1088,
      "Ġlist": 1089,
      "Ġprou": 1090,
      "Ġinto": 1091,
      "Ġtried": 1092,
      "ĠÅĻÃŃkÃ¡": 1093,
      "Ġtv": 1094,
      "Ġinside": 1095,
      "ĠsvÃ©ho": 1096,
      "Ġproud": 1097,
      "bav": 1098,
      "ĠOb": 1099,
      "Ġjim": 1100,
      "ĠPak": 1101,
      "Ġspolu": 1102,
      "ark": 1103,
      "Ġtold": 1104,
      "dÄĽl": 1105,
      "ĠkrÃ¡s": 1106,
      "Ġthis": 1107,
      "ĠvÄĽci": 1108,
      "Ġwater": 1109,
      "Ġif": 1110,
      "Ġqu": 1111,
      "Ġover": 1112,
      "Ġcouldn": 1113,
      "ĠchtÄĽl": 1114,
      "ĠvelkÃ©": 1115,
      "ĠJejÃŃ": 1116,
      "ĠkamarÃ¡d": 1117,
      "Ġgave": 1118,
      "gh": 1119,
      "Ġheard": 1120,
      "Ġspou": 1121,
      "ĠsvÅ¯j": 1122,
      "ĠVÅ¡": 1123,
      "ion": 1124,
      "Ġbude": 1125,
      "Ġnever": 1126,
      "nout": 1127,
      "jÃŃt": 1128,
      "Ġeach": 1129,
      "ell": 1130,
      "ile": 1131,
      "Ġsil": 1132,
      "Ġdr": 1133,
      "Ġfa": 1134,
      "tÄĽ": 1135,
      "ĠprotoÅ¾e": 1136,
      "Ġroom": 1137,
      "aminka": 1138,
      "ate": 1139,
      "ĠEvery": 1140,
      "kat": 1141,
      "Ġbr": 1142,
      "Ġeat": 1143,
      "Äįe": 1144,
      "Ne": 1145,
      "ĠWe": 1146,
      "ĠRoz": 1147,
      "ish": 1148,
      "Ġbez": 1149,
      "ine": 1150,
      "Ġpick": 1151,
      "ause": 1152,
      "ĠJohn": 1153,
      "Ġjmenovala": 1154,
      "lÃŃÅ¾": 1155,
      "Ġmed": 1156,
      "ĠdÄĽla": 1157,
      "Ġplayed": 1158,
      "Mom": 1159,
      "ĠhrÃ¡li": 1160,
      "Ġpan": 1161,
      "kÃ¡z": 1162,
      "loud": 1163,
      "ĠhrÃ¡la": 1164,
      "ĠlÃ©": 1165,
      "ysle": 1166,
      "ĠpÅĻÃ¡te": 1167,
      "Ġjust": 1168,
      "Ġhugged": 1169,
      "Ġrod": 1170,
      "Ġpoz": 1171,
      "ĠÅĺekl": 1172,
      "stat": 1173,
      "here": 1174,
      "Ã½ch": 1175,
      "Ġoff": 1176,
      "rov": 1177,
      "Ġbox": 1178,
      "du": 1179,
      "Ġad": 1180,
      "Ġcom": 1181,
      "Ġobj": 1182,
      "Ġjsi": 1183,
      "Ġkrab": 1184,
      "Ġpos": 1185,
      "'m": 1186,
      "ĠÅ¡Å¥astnÃŃ": 1187,
      "Ġbecause": 1188,
      "Ġneed": 1189,
      "rÃ½": 1190,
      "ĠsvÃ½m": 1191,
      "ĠMaminka": 1192,
      "ovali": 1193,
      "Ġcu": 1194,
      "kami": 1195,
      "Ġmany": 1196,
      "ĠSue": 1197,
      "enÃ¡": 1198,
      "ump": 1199,
      "til": 1200,
      "oe": 1201,
      "atr": 1202,
      "Ġbav": 1203,
      "ĠÄįer": 1204,
      "ĠaÅ¾": 1205,
      "ĠzÃ¡bav": 1206,
      "Ġpot": 1207,
      "Ġbear": 1208,
      "Ġdal": 1209,
      "ady": 1210,
      "hov": 1211,
      "Ġtu": 1212,
      "To": 1213,
      "arm": 1214,
      "Ġpu": 1215,
      "Ġlong": 1216,
      "Ġtry": 1217,
      "ary": 1218,
      "gry": 1219,
      "onec": 1220,
      "Ġpomoc": 1221,
      "imal": 1222,
      "Ġnemoh": 1223,
      "bÃŃ": 1224,
      "Ġanimal": 1225,
      "odÃŃv": 1226,
      "Ġnice": 1227,
      "ĠchtÄĽla": 1228,
      "ĠSpot": 1229,
      "kÃ©": 1230,
      "ĠmÄĽl": 1231,
      "Ġzahrad": 1232,
      "ber": 1233,
      "jÅ¡ÃŃ": 1234,
      "Ġsebe": 1235,
      "rabb": 1236,
      "Ġmo": 1237,
      "Ġtam": 1238,
      "Ġbet": 1239,
      "ĠnÄĽjak": 1240,
      "jich": 1241,
      "Ben": 1242,
      "Ġhod": 1243,
      "Ġnikdy": 1244,
      "Ġvo": 1245,
      "est": 1246,
      "ĠAnd": 1247,
      "Ġti": 1248,
      "Ġim": 1249,
      "Ġuntil": 1250,
      "Ġany": 1251,
      "Ġznovu": 1252,
      "sel": 1253,
      "Ġmno": 1254,
      "Ġsmall": 1255,
      "leÄįnÄĽ": 1256,
      "Ġkind": 1257,
      "Ġlearned": 1258,
      "kud": 1259,
      "ici": 1260,
      "ĠhrÃ¡l": 1261,
      "vo": 1262,
      "Tim": 1263,
      "Ġdon": 1264,
      "ĠJeho": 1265,
      "ild": 1266,
      "urt": 1267,
      "ĠpodÄĽ": 1268,
      "ĠNe": 1269,
      "Ġbetter": 1270,
      "ovÄĽ": 1271,
      "Äįka": 1272,
      "ĠvÃŃ": 1273,
      "Ġtru": 1274,
      "Äįit": 1275,
      "Ġodp": 1276,
      "rt": 1277,
      "Ġflow": 1278,
      "Ġrychle": 1279,
      "Ġopatr": 1280,
      "ort": 1281,
      "ĠZept": 1282,
      "ĠzvÃŃ": 1283,
      "Ġend": 1284,
      "Å¡li": 1285,
      "kem": 1286,
      "ĠdÄĽ": 1287,
      "Ġbest": 1288,
      "vent": 1289,
      "urp": 1290,
      "ĠzaÄįal": 1291,
      "Ġneby": 1292,
      "ĠpoÅĻÃ¡d": 1293,
      "mb": 1294,
      "Ġor": 1295,
      "ream": 1296,
      "Yes": 1297,
      "Ġcle": 1298,
      "bou": 1299,
      "Ġsli": 1300,
      "ĠnÃŃ": 1301,
      "Ġsay": 1302,
      "Ġexplo": 1303,
      "Ġleg": 1304,
      "aut": 1305,
      "ĠkvÄĽt": 1306,
      "Å¾ÃŃ": 1307,
      "Ano": 1308,
      "Ġjen": 1309,
      "oy": 1310,
      "âĢĿ": 1311,
      "Ġpoko": 1312,
      "âĢľ": 1313,
      "ĠÅĺÃŃkÃ¡": 1314,
      "Ġten": 1315,
      "ĠCh": 1316,
      "sa": 1317,
      "arden": 1318,
      "Ġ-": 1319,
      "Ġgarden": 1320,
      "ff": 1321,
      "Ġspoustu": 1322,
      "cks": 1323,
      "Ġsto": 1324,
      "ĠvydÄĽ": 1325,
      "Å¯Å¾u": 1326,
      "ednou": 1327,
      "Ġbeaut": 1328,
      "Å¡tnÃŃ": 1329,
      "ĠJane": 1330,
      "ĠÅ¡la": 1331,
      "Ġtro": 1332,
      "enÃ½": 1333,
      "Ġeven": 1334,
      "Ġbra": 1335,
      "ĠdÅ¯": 1336,
      "urn": 1337,
      "Ġwa": 1338,
      "ĠSo": 1339,
      "ĠSarah": 1340,
      "Ġche": 1341,
      "Ġthanked": 1342,
      "lun": 1343,
      "ank": 1344,
      "He": 1345,
      "Ġlaughed": 1346,
      "Th": 1347,
      "Ġsky": 1348,
      "lie": 1349,
      "ĠHer": 1350,
      "ruh": 1351,
      "It": 1352,
      "Ġsmi": 1353,
      "Ġste": 1354,
      "Ġjump": 1355,
      "zed": 1356,
      "Ã¡le": 1357,
      "ĠmÄĽla": 1358,
      "illy": 1359,
      "Ġdra": 1360,
      "Ġmot": 1361,
      "Ġcal": 1362,
      "kal": 1363,
      "Ġku": 1364,
      "yÅ¡": 1365,
      "stÃŃ": 1366,
      "ĠJoe": 1367,
      "Ġloud": 1368,
      "ĠusmÃ¡l": 1369,
      "Å¾it": 1370,
      "Ġblo": 1371,
      "nÃ©ho": 1372,
      "olly": 1373,
      "Ġlove": 1374,
      "Ġfle": 1375,
      "ĠzvlÃ¡": 1376,
      "Ġnejlep": 1377,
      "Ġway": 1378,
      "ely": 1379,
      "Ġbezpe": 1380,
      "Ġpap": 1381,
      "ĠBylo": 1382,
      "iful": 1383,
      "Ġcome": 1384,
      "Ġbeautiful": 1385,
      "ĠnadÅ¡enÃ¡": 1386,
      "uje": 1387,
      "rong": 1388,
      "chÃ¡z": 1389,
      "do": 1390,
      "Ġhard": 1391,
      "Ġlots": 1392,
      "self": 1393,
      "kala": 1394,
      "ĠmusÃŃ": 1395,
      "isy": 1396,
      "ĠTo": 1397,
      "jem": 1398,
      "ĠzvlÃ¡Å¡tnÃŃ": 1399,
      "Ġstill": 1400,
      "Ġfam": 1401,
      "able": 1402,
      "Ġanimals": 1403,
      "Ġvypad": 1404,
      "ass": 1405,
      "Ġkni": 1406,
      "Ġjejich": 1407,
      "ÅĻat": 1408,
      "Ġwait": 1409,
      "row": 1410,
      "ĠnejlepÅ¡ÃŃ": 1411,
      "ting": 1412,
      "ĠG": 1413,
      "Ġunder": 1414,
      "ĠnajÃŃt": 1415,
      "ĠRÃ¡da": 1416,
      "Ġchyt": 1417,
      "ĠThen": 1418,
      "ĠukÃ¡z": 1419,
      "ĠprÃ¡": 1420,
      "ĠpÃŃ": 1421,
      "Ġstay": 1422,
      "Ġnod": 1423,
      "ip": 1424,
      "Ã¡s": 1425,
      "ojÄı": 1426,
      "air": 1427,
      "Ġmou": 1428,
      "ĠÄįas": 1429,
      "Ġboth": 1430,
      "Ġvla": 1431,
      "ĠHis": 1432,
      "Ġmoc": 1433,
      "hes": 1434,
      "ĠNem": 1435,
      "ning": 1436,
      "ovÃ¡": 1437,
      "ĠpÅĻek": 1438,
      "Ġnez": 1439,
      "ÅĻiÄį": 1440,
      "Å¾el": 1441,
      "Ġclos": 1442,
      "Ġotev": 1443,
      "ĠsnaÅ¾": 1444,
      "Ġsafe": 1445,
      "Ġar": 1446,
      "ĠFrom": 1447,
      "jednou": 1448,
      "Ġcel": 1449,
      "Ġvod": 1450,
      "Ġpra": 1451,
      "stvÃŃ": 1452,
      "rod": 1453,
      "vÃŃli": 1454,
      "ĠzaÄįala": 1455,
      "lÃ½": 1456,
      "ĠVÅ¡ichni": 1457,
      "Ġtwo": 1458,
      "lue": 1459,
      "ĠvÃ½": 1460,
      "Ġmami": 1461,
      "ĠmÃŃÄį": 1462,
      "ĠCÃŃt": 1463,
      "vap": 1464,
      "Ġbad": 1465,
      "ĠâĢľ": 1466,
      "Ġmohl": 1467,
      "ÄĽk": 1468,
      "ĠsmutnÃ¡": 1469,
      "Ġhlasit": 1470,
      "ĠnÄĽk": 1471,
      "Ġbook": 1472,
      "ĠÅ¡el": 1473,
      "ouÅ¾": 1474,
      "ople": 1475,
      "rÃ¡v": 1476,
      "ĠspoleÄįnÄĽ": 1477,
      "ĠudÄĽlat": 1478,
      "Ġlived": 1479,
      "Ġhez": 1480,
      "ĠSt": 1481,
      "kay": 1482,
      "eet": 1483,
      "Ġvenku": 1484,
      "Ġmod": 1485,
      "Ġusly": 1486,
      "ĠpÅĻÃ¡teli": 1487,
      "ĠpÅĻekvap": 1488,
      "Ġwalked": 1489,
      "kus": 1490,
      "ars": 1491,
      "Ġhurt": 1492,
      "raz": 1493,
      "lÃ©d": 1494,
      "urpr": 1495,
      "ĠsvÄĽt": 1496,
      "Ġshould": 1497,
      "ree": 1498,
      "Ġnau": 1499,
      "Ġits": 1500,
      "ded": 1501,
      "race": 1502,
      "ĠÅł": 1503,
      "ĠmuÅ¾": 1504,
      "ĠsmutnÃ½": 1505,
      "Ġjmenoval": 1506,
      "ĠzvÃŃÅĻat": 1507,
      "Ġhled": 1508,
      "ÃŃn": 1509,
      "ĠcÃŃtil": 1510,
      "ĠnÃŃm": 1511,
      "Ġoblo": 1512,
      "ĠtÃ¡t": 1513,
      "Å¾ela": 1514,
      "Ġsurpr": 1515,
      "Ġangry": 1516,
      "No": 1517,
      "Ġfamily": 1518,
      "igh": 1519,
      "so": 1520,
      "kl": 1521,
      "Ġtat": 1522,
      "Ġpeople": 1523,
      "Ġflew": 1524,
      "Ġcalled": 1525,
      "Ġmnoho": 1526,
      "Ġzvu": 1527,
      "Anna": 1528,
      "Ġred": 1529,
      "ĠnÄĽjakÃ©": 1530,
      "Ġstor": 1531,
      "When": 1532,
      "Ġbrave": 1533,
      "rÃ©": 1534,
      "Ġimp": 1535,
      "Ġtrochu": 1536,
      "koli": 1537,
      "ĠnadÅ¡enÃ½": 1538,
      "ĠjÃŃd": 1539,
      "Ġi": 1540,
      "Ġsoon": 1541,
      "Let": 1542,
      "Ġfin": 1543,
      "Ġbyly": 1544,
      "ess": 1545,
      "ished": 1546,
      "Ġtal": 1547,
      "raÄį": 1548,
      "ba": 1549,
      "aisy": 1550,
      "uck": 1551,
      "ĠpoÅĻÃ¡dku": 1552,
      "hl": 1553,
      "Ġkept": 1554,
      "Ġvyd": 1555,
      "Ġfore": 1556,
      "fore": 1557,
      "mÃŃv": 1558,
      "Ġvysok": 1559,
      "Ġdan": 1560,
      "ĠnaÅ¡el": 1561,
      "ĠMÅ¯Å¾e": 1562,
      "ĠneÅ¾": 1563,
      "Ġfly": 1564,
      "Ġhas": 1565,
      "Ġshare": 1566,
      "Ġlid": 1567,
      "Ġprett": 1568,
      "Wow": 1569,
      "ĠpÅĻip": 1570,
      "Ġauto": 1571,
      "loÅ¾": 1572,
      "Ġpomoh": 1573,
      "ĠÄįerven": 1574,
      "Ġslun": 1575,
      "iz": 1576,
      "ĠdÄĽlat": 1577,
      "ruÅ¾": 1578,
      "ĠchvÃŃli": 1579,
      "ĠcÃŃtila": 1580,
      "hlÃ©d": 1581,
      "Ġhlu": 1582,
      "Ġpic": 1583,
      "ĠvidÄĽla": 1584,
      "kli": 1585,
      "Ġgoing": 1586,
      "Ġdoor": 1587,
      "Ġzd": 1588,
      "ĠnenÃŃ": 1589,
      "ĠpyÅ¡": 1590,
      "Ġper": 1591,
      "ĠhraÄįky": 1592,
      "ies": 1593,
      "Ġnav": 1594,
      "ince": 1595,
      "ĠptÃ¡k": 1596,
      "ĠvydÄĽÅ¡en": 1597,
      "Ã¡ma": 1598,
      "Ġide": 1599,
      "Ġjin": 1600,
      "Ġpretty": 1601,
      "ĠvÅ¡echny": 1602,
      "Ġkeep": 1603,
      "ĠChtÄĽl": 1604,
      "ĠPÅĻ": 1605,
      "kÃ½v": 1606,
      "Ġnow": 1607,
      "Ġclean": 1608,
      "ĠodpovÄĽ": 1609,
      "Sara": 1610,
      "ĠzÅ¯": 1611,
      "Ġadvent": 1612,
      "ĠBÄĽ": 1613,
      "ĠJsou": 1614,
      "rand": 1615,
      "ÃŃky": 1616,
      "statnÃŃ": 1617,
      "Ġdobrod": 1618,
      "Ġnoise": 1619,
      "Ġlot": 1620,
      "Ġopened": 1621,
      "Ġshiny": 1622,
      "Ġsn": 1623,
      "Ġtou": 1624,
      "sh": 1625,
      "Ġwind": 1626,
      "ĠdobrodruÅ¾": 1627,
      "Ġcry": 1628,
      "tÃŃ": 1629,
      "ale": 1630,
      "Ġbefore": 1631,
      "Ġcli": 1632,
      "ĠSally": 1633,
      "Ġmak": 1634,
      "Äįili": 1635,
      "ĠkrÃ¡lÃŃ": 1636,
      "Ġted": 1637,
      "Ġcon": 1638,
      "ĠTak": 1639,
      "What": 1640,
      "Ġtom": 1641,
      "Ġrem": 1642,
      "ÄįnÃ½": 1643,
      "ress": 1644,
      "Ġzav": 1645,
      "Ġmov": 1646,
      "Ġdoll": 1647,
      "Ġpost": 1648,
      "louch": 1649,
      "Ġzam": 1650,
      "Ġwo": 1651,
      "ĠPtÃ¡": 1652,
      "Ġground": 1653,
      "kali": 1654,
      "Ġexplore": 1655,
      "ĠKaÅ¾dÃ½": 1656,
      "Ġnap": 1657,
      "Ġalso": 1658,
      "ĠjeÅ¡tÄĽ": 1659,
      "Ġturn": 1660,
      "ĠÅ¡tÄĽ": 1661,
      "ĠdalÅ¡ÃŃ": 1662,
      "ĠAn": 1663,
      "Ġfast": 1664,
      "olÄįiÄįka": 1665,
      "âĢĻ": 1666,
      "ummy": 1667,
      "stli": 1668,
      "Ġrep": 1669,
      "Ġey": 1670,
      "chod": 1671,
      "ĠnaÅ¡la": 1672,
      "lor": 1673,
      "Ġobje": 1674,
      "Ġzeptala": 1675,
      "ĠmÃŃsto": 1676,
      "Äįku": 1677,
      "iss": 1678,
      "That": 1679,
      "Ġdve": 1680,
      "ĠkaÅ¾dÃ½": 1681,
      "Ġidea": 1682,
      "Ġpanen": 1683,
      "ĠDaisy": 1684,
      "ered": 1685,
      "Ġbal": 1686,
      "ĠWhen": 1687,
      "ÃŃme": 1688,
      "Ġmag": 1689,
      "Å¾nÃ¡": 1690,
      "ĠTommy": 1691,
      "art": 1692,
      "cho": 1693,
      "si": 1694,
      "ujÃŃ": 1695,
      "Ġoprav": 1696,
      "Ġthink": 1697,
      "Ġdol": 1698,
      "Ġnodded": 1699,
      "ised": 1700,
      "Ġcolor": 1701,
      "ĠBenny": 1702,
      "Ġzap": 1703,
      "ĠdovnitÅĻ": 1704,
      "Ġdokud": 1705,
      "vÃ½": 1706,
      "Ġfeeling": 1707,
      "Ġbrzy": 1708,
      "Ġbud": 1709,
      "ĠJen": 1710,
      "ĠÅ¡pat": 1711,
      "Ġpicked": 1712,
      "Ġjestli": 1713,
      "ger": 1714,
      "ĠzahradÄĽ": 1715,
      "ĠByli": 1716,
      "Ġwalking": 1717,
      "Ġnext": 1718,
      "ĠNajednou": 1719,
      "lit": 1720,
      "ĠHolÄįiÄįka": 1721,
      "ĠhraÄįkami": 1722,
      "ojÄıme": 1723,
      "Å¾Ã¡d": 1724,
      "kajÃŃ": 1725,
      "ĠEm": 1726,
      "ĠDad": 1727,
      "Ġclimb": 1728,
      "So": 1729,
      "ĠmalÃ©": 1730,
      "ĠnÃ¡pad": 1731,
      "Ġwhile": 1732,
      "Ġbed": 1733,
      "zl": 1734,
      "Å¯m": 1735,
      "Ġwork": 1736,
      "ble": 1737,
      "Ġok": 1738,
      "Ġhor": 1739,
      "jist": 1740,
      "Ġplace": 1741,
      "vy": 1742,
      "Ġsmile": 1743,
      "Ġrad": 1744,
      "Ġlesk": 1745,
      "ĠostatnÃŃ": 1746,
      "Sam": 1747,
      "ĠdÄĽt": 1748,
      "luv": 1749,
      "Ġadventure": 1750,
      "ĠstÃ¡le": 1751,
      "Ġdlou": 1752,
      "ĠpÅĻikÃ½v": 1753,
      "ĠNech": 1754,
      "lici": 1755,
      "nÃŃk": 1756,
      "Ã¡k": 1757,
      "ĠpodÄĽk": 1758,
      "Ã¡lnÃŃ": 1759,
      "gan": 1760,
      "sy": 1761,
      "Ġface": 1762,
      "zkou": 1763,
      "Ġask": 1764,
      "aybe": 1765,
      "Thank": 1766,
      "iff": 1767,
      "ĠRÃ¡di": 1768,
      "Ġhot": 1769,
      "iced": 1770,
      "ĠrÃ¡di": 1771,
      "Ġdis": 1772,
      "ĠvÅ¡im": 1773,
      "Ġbar": 1774,
      "ĠdÃŃvka": 1775,
      "Ġbeing": 1776,
      "Co": 1777,
      "ture": 1778,
      "Ġtr": 1779,
      "Ġdiff": 1780,
      "ryÄį": 1781,
      "blÃŃÅ¾": 1782,
      "Ġfood": 1783,
      "ĠpryÄį": 1784,
      "ough": 1785,
      "Ġfro": 1786,
      "Ġgive": 1787,
      "joy": 1788,
      "ĠÅ¡p": 1789,
      "leÅ¾it": 1790,
      "Ġpicture": 1791,
      "Å¯z": 1792,
      "Ġkit": 1793,
      "ĠvÅ¡ichni": 1794,
      "Ġzas": 1795,
      "ĠlÃ©pe": 1796,
      "ĠlÃŃb": 1797,
      "Ġmohla": 1798,
      "ĠUs": 1799,
      "Ġty": 1800,
      "Ġobjev": 1801,
      "Dob": 1802,
      "chy": 1803,
      "Ġlooking": 1804,
      "ĠChtÄĽla": 1805,
      "ÄĽlÃ¡": 1806,
      "Ġfo": 1807,
      "Ġce": 1808,
      "ĠnovÃ©": 1809,
      "Ġeyes": 1810,
      "ac": 1811,
      "Ġtow": 1812,
      "sti": 1813,
      "Ġfar": 1814,
      "nÄĽjÅ¡ÃŃ": 1815,
      "nt": 1816,
      "oci": 1817,
      "Ġstopped": 1818,
      "Ġbri": 1819,
      "Ġdruh": 1820,
      "Ġlisten": 1821,
      "ster": 1822,
      "Ġpomoci": 1823,
      "enÃ©": 1824,
      "Ġafter": 1825,
      "ĠplÃ¡": 1826,
      "Ġown": 1827,
      "ĠtÃ©": 1828,
      "ember": 1829,
      "Äįi": 1830,
      "Ġoh": 1831,
      "Ġprom": 1832,
      "Ġcook": 1833,
      "ĠSuddenly": 1834,
      "Ġpes": 1835,
      "ĠvidÄĽl": 1836,
      "Ġgreat": 1837,
      "Ġstate": 1838,
      "Ã¡li": 1839,
      "ĠskÃ¡": 1840,
      "ĠLila": 1841,
      "Ġma": 1842,
      "ook": 1843,
      "ĠBilly": 1844,
      "ĠÃºs": 1845,
      "Ġhands": 1846,
      "Ġned": 1847,
      "Suddenly": 1848,
      "ĠPÅĻi": 1849,
      "Ġshout": 1850,
      "res": 1851,
      "aly": 1852,
      "Ġhead": 1853,
      "Ġimport": 1854,
      "ĠVz": 1855,
      "Ġever": 1856,
      "Ġpat": 1857,
      "Ġkoup": 1858,
      "Ġpl": 1859,
      "ovÃ©": 1860,
      "Ġflowers": 1861,
      "Ã³": 1862,
      "Ġenjoy": 1863,
      "ĠdolÅ¯": 1864,
      "Ġforest": 1865,
      "Ġnoticed": 1866,
      "Ã¡la": 1867,
      "omn": 1868,
      "Ġblue": 1869,
      "ents": 1870,
      "ovÃ½": 1871,
      "odÃŃvej": 1872,
      "ĠÅ¡li": 1873,
      "ĠVÄĽ": 1874,
      "vÄĽdav": 1875,
      "Ġnear": 1876,
      "Ġnepo": 1877,
      "She": 1878,
      "ĠpouÅ¾": 1879,
      "Ġobjala": 1880,
      "ĠdÅ¯leÅ¾it": 1881,
      "Ġzeptal": 1882,
      "ĠhrajÃŃ": 1883,
      "Ġquick": 1884,
      "Ġac": 1885,
      "irst": 1886,
      "rious": 1887,
      "Ġtra": 1888,
      "unny": 1889,
      "Ġwonder": 1890,
      "mÃ½": 1891,
      "ena": 1892,
      "ĠMÄĽl": 1893,
      "Ġimportant": 1894,
      "Ġremember": 1895,
      "ĠAmy": 1896,
      "lied": 1897,
      "Ġsou": 1898,
      "ĠbezpeÄįÃŃ": 1899,
      "Ġprob": 1900,
      "ĠzvÄĽdav": 1901,
      "Ġkrabici": 1902,
      "vÄĽdom": 1903,
      "ÅĻit": 1904,
      "viÄį": 1905,
      "ten": 1906,
      "Ġtri": 1907,
      "Ġsound": 1908,
      "Ġslide": 1909,
      "Ġfish": 1910,
      "Ġrozhodl": 1911,
      "Ġgr": 1912,
      "Ġreplied": 1913,
      "ÄįenÃŃ": 1914,
      "Ġsqu": 1915,
      "ĠmedvÄĽd": 1916,
      "red": 1917,
      "Ġama": 1918,
      "Ġbrou": 1919,
      "ollow": 1920,
      "ĠDÃŃv": 1921,
      "lease": 1922,
      "Ġwatch": 1923,
      "ĠZeptala": 1924,
      "ĠpÅĻÃŃbÄĽ": 1925,
      "ÅĻela": 1926,
      "Ġshowed": 1927,
      "ĠNÃ¡h": 1928,
      "rabbit": 1929,
      "Ġrabbit": 1930,
      "Ġrock": 1931,
      "Ġdok": 1932,
      "ĠNak": 1933,
      "yslel": 1934,
      "Ġokay": 1935,
      "Ġvoice": 1936,
      "bye": 1937,
      "ĠNÃ¡hle": 1938,
      "ĠdÃ¡l": 1939,
      "ĠlÃŃt": 1940,
      "nek": 1941,
      "Ġrain": 1942,
      "ama": 1943,
      "Ġpok": 1944,
      "ĠsnÄĽ": 1945,
      "Ġgre": 1946,
      "Ġdiffer": 1947,
      "Ġslunce": 1948,
      "Ġos": 1949,
      "Ġnebo": 1950,
      "Ġmean": 1951,
      "ĠpÅĻiÅ¡la": 1952,
      "ĠJim": 1953,
      "Ġright": 1954,
      "Ġni": 1955,
      "Å¡tv": 1956,
      "nes": 1957,
      "\".": 1958,
      "Ġye": 1959,
      "ĠdÃ¡v": 1960,
      "ĠMil": 1961,
      "Ġwatched": 1962,
      "nÃ½ch": 1963,
      "Ġdomu": 1964,
      "Ġkou": 1965,
      "Ġtep": 1966,
      "ĠvidÃŃ": 1967,
      "Ġmor": 1968,
      "ĠKonec": 1969,
      "Ġmon": 1970,
      "Ġfollow": 1971,
      "We": 1972,
      "Ġtruck": 1973,
      "ÅĻel": 1974,
      "Ġreali": 1975,
      "ĠnaÅ¡tv": 1976,
      "sÃŃm": 1977,
      "Ġchce": 1978,
      "Ġeveryone": 1979,
      "Je": 1980,
      "Ġstrong": 1981,
      "Å¡ela": 1982,
      "ĠRozhod": 1983,
      "Ġstran": 1984,
      "ĠLet": 1985,
      "Ġstick": 1986,
      "Ġbeen": 1987,
      "Ġuse": 1988,
      "Ġsed": 1989,
      "lov": 1990,
      "anÃ¡": 1991,
      "Ġryb": 1992,
      "ĠvelkÃ¡": 1993,
      "aving": 1994,
      "Ġquickly": 1995,
      "ĠDo": 1996,
      "th": 1997,
      "hle": 1998,
      "Ġwhere": 1999,
      "Ġbit": 2000,
      "Ġour": 2001,
      "ĠMommy": 2002,
      "Ġba": 2003,
      "kÅĻi": 2004,
      "ĠspeciÃ¡lnÃŃ": 2005,
      "Ġdala": 2006,
      "lÃŃz": 2007,
      "Ġdifferent": 2008,
      "ĠdobrodruÅ¾stvÃŃ": 2009,
      "astav": 2010,
      "Ġchild": 2011,
      "ĠlÃŃto": 2012,
      "PodÃŃvej": 2013,
      "ĠsvÃ©m": 2014,
      "Ġboat": 2015,
      "Ġsure": 2016,
      "Ġlas": 2017,
      "Ġnep": 2018,
      "lila": 2019,
      "Ġrozhodla": 2020,
      "Ġbat": 2021,
      "ĠUÅ¾": 2022,
      "Ġbecame": 2023,
      "ÃŃtÄĽ": 2024,
      "Ġgoodbye": 2025,
      "Ġmum": 2026,
      "Ġhigh": 2027,
      "Ġruce": 2028,
      "hoj": 2029,
      "ova": 2030,
      "Look": 2031,
      "Ġam": 2032,
      "Ġstore": 2033,
      "Ã¡tky": 2034,
      "Ġcloser": 2035,
      "Ġjsme": 2036,
      "Ġfil": 2037,
      "ĠPro": 2038,
      "Ġcla": 2039,
      "ĠdobÅĻe": 2040,
      "ĠvidÄĽt": 2041,
      "Ġdoes": 2042,
      "Ġdress": 2043,
      "Ġprince": 2044,
      "Ġzm": 2045,
      "ĠzpÄĽt": 2046,
      "ĠnÃ¡d": 2047,
      "oÅ¾nÃ¡": 2048,
      "abiÄį": 2049,
      "mÃ½Å¡": 2050,
      "Ġwarm": 2051,
      "Ġfav": 2052,
      "Ġskv": 2053,
      "enou": 2054,
      "Ġpus": 2055,
      "ĠVidÃŃ": 2056,
      "ĠChla": 2057,
      "eme": 2058,
      "ĠvÄĽt": 2059,
      "ĠpÅĻiÅ¡el": 2060,
      "Ġcurious": 2061,
      "ĠtÃŃm": 2062,
      "ined": 2063,
      "ĠvÄĽcÃŃ": 2064,
      "ĠÅ¡at": 2065,
      "ĠMÄĽla": 2066,
      "vu": 2067,
      "Ġforg": 2068,
      "ĠMolly": 2069,
      "yslÃŃ": 2070,
      "ĠusmÃŃv": 2071,
      "ĠNakonec": 2072,
      "Ġnecht": 2073,
      "Ġtell": 2074,
      "ĠprochÃ¡z": 2075,
      "ÅĻÃŃd": 2076,
      "Ġmr": 2077,
      "ÄįnÃ¡": 2078,
      "Ġwav": 2079,
      "Ġstop": 2080,
      "randma": 2081,
      "enÄĽ": 2082,
      "Ġnemohl": 2083,
      "ĠSÃ¡": 2084,
      "Ġdro": 2085,
      "Ġthree": 2086,
      "Ġbright": 2087,
      "sem": 2088,
      "Ġhoup": 2089,
      "Ġnim": 2090,
      "leep": 2091,
      "cky": 2092,
      "ĠTh": 2093,
      "Ġhere": 2094,
      "Ġnight": 2095,
      "John": 2096,
      "Ġflo": 2097,
      "Ġopen": 2098,
      "Ġcake": 2099,
      "Ġvyt": 2100,
      "dÃŃ": 2101,
      "more": 2102,
      "Ġhru": 2103,
      "ĠdveÅĻe": 2104,
      "Ġzemi": 2105,
      "Ġanymore": 2106,
      "Ġhrd": 2107,
      "Ahoj": 2108,
      "Ġrozb": 2109,
      "Ġyummy": 2110,
      "Ġpie": 2111,
      "Ġbus": 2112,
      "ÄįnÃ©": 2113,
      "ĠvÃ¡m": 2114,
      "Ġfirst": 2115,
      "day": 2116,
      "Ġpull": 2117,
      "ached": 2118,
      "chen": 2119,
      "ha": 2120,
      "Ġgrabb": 2121,
      "Her": 2122,
      "raven": 2123,
      "alu": 2124,
      "Ġbare": 2125,
      "Ġcra": 2126,
      "Ġcou": 2127,
      "Ġbutter": 2128,
      "ĠhraÄįku": 2129,
      "DobÅĻe": 2130,
      "Ġlegrace": 2131,
      "Ġmamince": 2132,
      "Ġsof": 2133,
      "Ġobloze": 2134,
      "Ã¡r": 2135,
      "ket": 2136,
      "ĠdÄĽti": 2137,
      "age": 2138,
      "ĠtvÃ¡": 2139,
      "ÅĻil": 2140,
      "Ġpoli": 2141,
      "val": 2142,
      "elÃŃ": 2143,
      "Ġcool": 2144,
      "Ġpain": 2145,
      "Ġradost": 2146,
      "Ġgrabbed": 2147,
      "Ġkid": 2148,
      "Ġzvuk": 2149,
      "chÃ¡ze": 2150,
      "Ġkdy": 2151,
      "Can": 2152,
      "Ġzel": 2153,
      "stra": 2154,
      "ĠMÃ¡ma": 2155,
      "ĠzpÃ¡tky": 2156,
      "ired": 2157,
      "klaÄı": 2158,
      "Ġyel": 2159,
      "sta": 2160,
      "imes": 2161,
      "lob": 2162,
      "Ġot": 2163,
      "Ġonly": 2164,
      "zel": 2165,
      "Ġsweet": 2166,
      "Ġotec": 2167,
      "ft": 2168,
      "wl": 2169,
      "Ġfell": 2170,
      "Mami": 2171,
      "Ġobchod": 2172,
      "Ġprozkou": 2173,
      "dou": 2174,
      "Ġbre": 2175,
      "ĠpÃŃs": 2176,
      "ĠÃºsmÄĽ": 2177,
      "Ġslad": 2178,
      "Ġbla": 2179,
      "Ã¡nÃŃ": 2180,
      "Ġbirds": 2181,
      "stal": 2182,
      "Ġjumped": 2183,
      "rel": 2184,
      "Ġsand": 2185,
      "vou": 2186,
      "ĠpotÅĻe": 2187,
      "Ġglad": 2188,
      "ĠTimmyho": 2189,
      "Ġkitchen": 2190,
      "Ġset": 2191,
      "ĠMu": 2192,
      "Timmy": 2193,
      "Ġbarev": 2194,
      "okoj": 2195,
      "Ġkuchy": 2196,
      "pla": 2197,
      "Ġpsa": 2198,
      "hem": 2199,
      "ĠvzÃŃt": 2200,
      "Ġstromu": 2201,
      "Ġhelped": 2202,
      "Ġneb": 2203,
      "Ġdin": 2204,
      "Ġsees": 2205,
      "jÃŃm": 2206,
      "Ġchod": 2207,
      "ĠPodÃŃv": 2208,
      "Ġalo": 2209,
      "ĠjÃŃdlo": 2210,
      "yslela": 2211,
      "Ġdu": 2212,
      "ong": 2213,
      "Ġfire": 2214,
      "Ġdlouh": 2215,
      "Ġlaska": 2216,
      "ĠnÃ¡klaÄı": 2217,
      "vÃŃd": 2218,
      "Ġcont": 2219,
      "Ġsit": 2220,
      "Jednoho": 2221,
      "Ġhappened": 2222,
      "ÃŃÅ¡": 2223,
      "Ġou": 2224,
      "ĠuvnitÅĻ": 2225,
      "DÃŃky": 2226,
      "Ġnev": 2227,
      "ĠtÄĽÅ¾": 2228,
      "ĠpÅĻÃŃte": 2229,
      "Ġsing": 2230,
      "nec": 2231,
      "ĠJill": 2232,
      "Ġgrass": 2233,
      "ĠnÃ¡s": 2234,
      "PojÄıme": 2235,
      "Ġstalo": 2236,
      "ppy": 2237,
      "ĠpoÅ¾Ã¡d": 2238,
      "ang": 2239,
      "Ã¡me": 2240,
      "ĠzvÃŃÅĻata": 2241,
      "Ġtedy": 2242,
      "Ġbunny": 2243,
      "ĠtÅĻi": 2244,
      "Å¯l": 2245,
      "orn": 2246,
      "Ġshouted": 2247,
      "Ġstory": 2248,
      "ĠMus": 2249,
      "ons": 2250,
      "pce": 2251,
      "Ġcho": 2252,
      "Ġkous": 2253,
      "cked": 2254,
      "After": 2255,
      "ĠJsi": 2256,
      "ĠLilyina": 2257,
      "ins": 2258,
      "ĠzpÃŃv": 2259,
      "Ġfavor": 2260,
      "ught": 2261,
      "ĠoÄįi": 2262,
      "ffy": 2263,
      "Ġreached": 2264,
      "Ġrealized": 2265,
      "Ġbrother": 2266,
      "ike": 2267,
      "Ġdokon": 2268,
      "Ġbeh": 2269,
      "Äįko": 2270,
      "ĠvelkÃ©ho": 2271,
      "Ġjo": 2272,
      "ĠmÄĽli": 2273,
      "Ġlady": 2274,
      "Ġmatku": 2275,
      "ĠkÅĻiÄį": 2276,
      "ĠLe": 2277,
      "Ġhaving": 2278,
      "os": 2279,
      "Ġbavili": 2280,
      "rough": 2281,
      "ĠZaÄį": 2282,
      "'re": 2283,
      "Ġva": 2284,
      "Ġkde": 2285,
      "Hel": 2286,
      "ĠcelÃ½": 2287,
      "Ġjste": 2288,
      "Ġapp": 2289,
      "Ġmess": 2290,
      "ĠOba": 2291,
      "Ġfavorite": 2292,
      "mp": 2293,
      "Ġnic": 2294,
      "ĠuvidÄĽli": 2295,
      "Ġate": 2296,
      "Å¾as": 2297,
      "Ġthrough": 2298,
      "Ġdraw": 2299,
      "Ġrest": 2300,
      "Ġgame": 2301,
      "Ġhat": 2302,
      "ĠsuÅ¡en": 2303,
      "Ġless": 2304,
      "Ġunderst": 2305,
      "ĠEveryone": 2306,
      "ĠnÄĽkoli": 2307,
      "luffy": 2308,
      "lut": 2309,
      "other": 2310,
      "ĠmÅ¯Å¾eme": 2311,
      "ĠAs": 2312,
      "stÄĽ": 2313,
      "Ġrozlou": 2314,
      "ĠoblÃŃb": 2315,
      "Ġel": 2316,
      "tend": 2317,
      "Ġfix": 2318,
      "sob": 2319,
      "Ġsoft": 2320,
      "ĠPtÃ¡k": 2321,
      "Ġslu": 2322,
      "ĠmÃŃt": 2323,
      "ather": 2324,
      "Ġthing": 2325,
      "Ġreally": 2326,
      "ĠdÃ¡t": 2327,
      "ĠSnaÅ¾": 2328,
      "Ġhlad": 2329,
      "ĠPod": 2330,
      "Ġlep": 2331,
      "Ġready": 2332,
      "ĠvÄĽdÄĽl": 2333,
      "hlas": 2334,
      "era": 2335,
      "Mommy": 2336,
      "Ġbegan": 2337,
      "ola": 2338,
      "where": 2339,
      "ĠÅ¾Ã¡d": 2340,
      "ĠskvÄĽl": 2341,
      "Ġfu": 2342,
      "Ġpretend": 2343,
      "Ġpiece": 2344,
      "Ġzved": 2345,
      "Ġpop": 2346,
      "ĠCan": 2347,
      "Ġworld": 2348,
      "mÃ½Å¡le": 2349,
      "Ġdone": 2350,
      "ĠThat": 2351,
      "Ġbrat": 2352,
      "luz": 2353,
      "ĠMÄĽli": 2354,
      "Ġlooks": 2355,
      "Ġhimself": 2356,
      "Å¾eli": 2357,
      "ĠdÄĽlÃ¡": 2358,
      "up": 2359,
      "Ġnebyl": 2360,
      "bb": 2361,
      "ĠudÄĽlal": 2362,
      "Ġbutterf": 2363,
      "ren": 2364,
      "Ġmaking": 2365,
      "Ġdot": 2366,
      "ĠÅ½": 2367,
      "Ġcoming": 2368,
      "ĠrodiÄį": 2369,
      "Ġpond": 2370,
      "ves": 2371,
      "cket": 2372,
      "ĠnovÃ©ho": 2373,
      "ĠÃºsmÄĽv": 2374,
      "Ġkids": 2375,
      "vidÄĽl": 2376,
      "Ġkterou": 2377,
      "Ġwaved": 2378,
      "Ġdoby": 2379,
      "Ġpokoje": 2380,
      "Ġnos": 2381,
      "ĠmÅ¯j": 2382,
      "Ġwhy": 2383,
      "Ġlese": 2384,
      "Ġmagic": 2385,
      "Ġhun": 2386,
      "Ġtired": 2387,
      "Å¡et": 2388,
      "Ġdva": 2389,
      "Ġdostal": 2390,
      "zÃ¡": 2391,
      "ĠMal": 2392,
      "Ġnaho": 2393,
      "Ġdostat": 2394,
      "Ġtop": 2395,
      "ĠChce": 2396,
      "ĠMary": 2397,
      "Ġworry": 2398,
      "mlou": 2399,
      "Ġmouse": 2400,
      "ĠÃºÅ¾as": 2401,
      "Ġcars": 2402,
      "Ġname": 2403,
      "Ġdoraz": 2404,
      "Ġflower": 2405,
      "ÃŃte": 2406,
      "Ġsly": 2407,
      "Ġobchodu": 2408,
      "ĠpodÃŃvala": 2409,
      "andy": 2410,
      "Ġves": 2411,
      "Ġschov": 2412,
      "ĠbabiÄį": 2413,
      "Ġmohli": 2414,
      "Ġcest": 2415,
      "Ġhluk": 2416,
      "ĠByly": 2417,
      "Ġslo": 2418,
      "Ġtouch": 2419,
      "rÃ¡z": 2420,
      "ĠBene": 2421,
      "Ġfunny": 2422,
      "ĠvÅ¡echno": 2423,
      "ĠbÄĽh": 2424,
      "Ġcatch": 2425,
      "Ġused": 2426,
      "ĠÅ¡aty": 2427,
      "Ġhair": 2428,
      "ĠChlapec": 2429,
      "ĠvÃ¡": 2430,
      "Ġzem": 2431,
      "ĠpapÃŃ": 2432,
      "Ġseen": 2433,
      "room": 2434,
      "Ġruku": 2435,
      "Ġstra": 2436,
      "mÃ¡l": 2437,
      "ĠpokraÄį": 2438,
      "Ġcestu": 2439,
      "Ġunav": 2440,
      "ĠobrÃ¡z": 2441,
      "Ġparents": 2442,
      "Ġfru": 2443,
      "Ġcreat": 2444,
      "Ġdv": 2445,
      "Ġzastav": 2446,
      "Ġkon": 2447,
      "Ġanother": 2448,
      "Å¯sob": 2449,
      "Ġtalk": 2450,
      "zz": 2451,
      "ĠvÄĽdÄĽla": 2452,
      "ouf": 2453,
      "ĠZeptal": 2454,
      "ĠdobrÃ½": 2455,
      "Ġhopped": 2456,
